[SetupWizard]

Install 			= Інсталюйте драйвер карти WLAN ASUS
Install_ToolTip			= Клацніть, щоб запустити інсталяційну програму WLAN
Install_BT			= Інсталюйте драйвер BT ASUS
Install_BT_ToolTip	= Клацніть, щоб запустити інсталяційну програму налаштування ВТ
Uninstall			= 
Uninstall_ToolTip 		= 
Install_WiDi_UI		= Інсталюйте утиліту WiDi
Install_WiDi_UI_ToolTip	= Клацніть, щоб запустити інсталяційну програму налаштування утиліти WiDi
Manual_Read_Install		= Прочитайте/Інсталюйте документацію користувача
Manual_Read_Install_ToolTip	= Клацніть, щоб переглянути або інсталювати посібник користувача
Explore_CD			= Познайомтеся з цим CD
Explore_CD_ToolTip		= Клацніть, щоб переглянути зміст CD з Windows Explorer
Browse_WebSite			= Перегляньте наш веб-сайт
Browse_WebSite_ToolTip		= Клацніть, щоб відкрити наш веб-сайт у браузері
Install_Langauge		= Інсталюйте мову:
Exit				= Вихід
Read_QSG			= Прочитайте Стислий посібник користувача до карти
Read_QSG_ToolTip		= Клацніть, щоб показати Стислий посібник користувача до карти WLAN
Read_UserManual			= Прочитайте Посібник користувача до карти
Read_UserManual_ToolTip		= Клацніть, щоб показати Посібник користувача до карти WLAN
Install_UserDoc			= Інсталюйте документацію користувача
Install_UserDoc_ToolTip		= Клацніть, щоб інсталювати документацію користувача
Install_AdobeReader		= Інсталюйте ПЗ Adobe Reader
Install_AdobeReader_ToolTip	= Файл документа - у форматі PDF, для перегляду потрібен Adobe Acrobat Reader
Download_AdobeReader		= Завантажте Adobe Reader
Download_AdobeReader_ToolTip	= Клацніть "Download Adobe Reader". Adobe Reader пов'язано з офіційним веб-сайтом, і можна завантажувати поновлення ПЗ
Return				= Повернутися
Uninstall_notHaveDriver		= 
Notsupper_BTdriver		= ОС не підтримує цей драйвер ВТ
Notsupper_WIFIdriver	= ОС не підтримує цей драйвер

[Languages]

English				= English
Czech				= čeština
Danish				= danske
Finnish				= suomi
French				= français
German				= deutsch
Hungarian			= magyar
Italian				= italiano
Malay				= Melayu
Norwegian			= norsk
Polish				= polski
PortugueseB			= português(Brasil)
PortugueseP			= português(Portugal)
Romanian			= română
Russian				= русский
Spanish				= español
Swedish				= svenska
Simple_Chinese			= 中文 (简体)
Traditional_Chinese		= 中文 (繁體)
Thai				= ภาษาไทย
Turkish				= Türkçe
Ukrainian			= Український
Japanese			= 日本語